export const data = [
	{
		link: null,
		text: 'Мы перемещаемся на каменную улицу южного города, по которой идет группа советских туристов с местным гидом. У стены стоит женщина в коротком белом платье с ярким макияжем и рыжими волосами и с интересом разглядывает проходящих мимо туристов.',
		timestamp: '3'
	},
	{
		link: null,
		text: 'Пожилые туристы по-пуритански смотрят на женищину, воспринимая её как экспонат. Девушка продолжает равнодушно стоять в откровенной позе.',
		timestamp: '22'
	},
	{
		link: null,
		text: 'Семен Семенович отстает от группы, делая фотографии. Женщина, заметив это, встрепенулась и потянула Семена за собой в дом. ',
		timestamp: '29'
	},
	{
		link: null,
		text: 'Семён недоумевая поддаётся ей, но не отрывает взгялада от уходящей группы. ',
		timestamp: '37'
	},
	{
		link: null,
		text: 'Едва исчезнувшего в дверном проёме Семёна замечает Граф и резко вырывает его из рук девушки.',
		timestamp: '41'
	},
	{
		link: null,
		text: 'Граф загораживает собой Семена Семеновича, лучезарно улыбаясь даме.',
		timestamp: '49'
	},
	{
		link: null,
		text: 'Граф судорожно утягивает Семена под руку подальше от этой дамы.',
		timestamp: '66'
	},
	{
		link: null,
		text: 'Они убегают вслед уходящей группе, а девушка возвращается в рабочую позу, облакотившись на стенку дома.',
		timestamp: '69'
	}
]
